{
"Hi":"*~හායිම් කෝමද ඔයාට 💗⃝🙈⃝🌼~*",
"Mk":"*මොනා කරන්නද අනේ ඔහේ ඉන්නවා🧏‍♂️*\n\n`මොකද කරන්නෙ ඔයා💗🙈`",
"Mn":"*Mn කියන්නෙ ඇයි මොකුත් නෑ කියන්න බෑද ළමයෝ 🙈🌼*",
"Hmm":"*මොකද බස්සෙක් වෙන්න ඕනි වෙලාද හලූ ඔයාත 🫣💗*",
"Manika":"*අලේ 🙃 මම ඒකට ආතයි💗🥰*\n\n*ඉතිම් කියන්නකො මැනික 🙃🙈💗*",
"Gn":"🧘⃞🖤̸྄̅̄̂ɢᷓ͜͡ᴏᴏ҉ᴅ ͜͡ ̶ɴⷬɪᷢɢ̸ⷶ͢ʜᷤᴛⷶ͜͡🍃⃦⃝🧘",
"Gm":"🍀⃝ගුට් මෝනිම් සුදූ🌼⃝⃕🥇̶⃮⃖😻̶᭄",
"Bye":"*හා හා යන්නකු මම ආයෙ ඔය ළමයා එක්ක කතා කලන්නෙ නෑ නෑ නෑ නෑ නෑමයි☹️*\n\n\nටිකක් වෙලා ඉන්නවකු අනේ😫💗",
"Good Morning":"🍀⃝⃕ගුට්මෝනිම් සුදු🥇̶⃮⃖😻̶᭄",
"Good Night":"🧘⃞🖤̸྄̅̄̂ɢᷓ͜͡ᴏᴏ҉ᴅ ͜͡ ̶ɴⷬɪᷢɢ̸ⷶ͢ʜᷤᴛⷶ͜͡🍃⃦⃝🧘",
"Ai":"*ඇයි උබ ඇයි ඇයි ගාන්නේ මෝඩයා*",
"sududa":"*අනේ මෝඩයෝ මම ලන්කාවේ ඒකනිසා මගේ කොහොමද පු# සුදුවෙන්නේ කියපන්කෝ*",
"Bot":"I Am *𝐒𝐔𝐋𝐀-𝐌𝐃* Whatsapp User Bot Sri Lanka 🇱🇰",
"Sula":"*ඔයා Sula ව දන්නේ නැද්ද අනේ එයා තමා Sula-MD එකේ Owner😈*\n\n\n*එයා හරි ලස්සන ලමයෙක් හලෝ🖤😋*",
"pi":"*හ්ම්ම්ම්🥺 ඔයත් පරිස්සමින් ඉන්න හොදද හොද ළමයා වගේ💗🥰🌼*",
"Ponnaya":"*මම පොන්නයෙක් උනානම් අද උබ ඉපදිලත් නෑ 😹*\n\n\n*අඩෝ උබ උබේ තාත්තටයි පොන්නය කිව්වෙ කියලා මතක තියාගනිම් උබ අවජාතකයෙක් බන්*😅",
"Support":"_SUPPORT BY_SULA*"
}
